{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 5,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 6,
      "content": "<|audio_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 7,
      "content": "<|audio_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 8,
      "content": "<|vision_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 9,
      "content": "<|video_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 10,
      "content": "<|vision_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 11,
      "content": "<|vision_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 12,
      "content": "<|audio_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 13,
      "content": "<user_inst>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 14,
      "content": "</user_inst>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Precompiled"
      },
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<|im_start|>": 4,
      "<|im_end|>": 5,
      "<|audio_start|>": 6,
      "<|audio_end|>": 7,
      "<|vision_pad|>": 8,
      "<|video_pad|>": 9,
      "<|vision_start|>": 10,
      "<|vision_end|>": 11,
      "<|audio_pad|>": 12,
      "<user_inst>": 13,
      "</user_inst>": 14,
      "<0x00>": 15,
      "<0x01>": 16,
      "<0x02>": 17,
      "<0x03>": 18,
      "<0x04>": 19,
      "<0x05>": 20,
      "<0x06>": 21,
      "<0x07>": 22,
      "<0x08>": 23,
      "<0x09>": 24,
      "<0x0A>": 25,
      "<0x0B>": 26,
      "<0x0C>": 27,
      "<0x0D>": 28,
      "<0x0E>": 29,
      "<0x0F>": 30,
      "<0x10>": 31,
      "<0x11>": 32,
      "<0x12>": 33,
      "<0x13>": 34,
      "<0x14>": 35,
      "<0x15>": 36,
      "<0x16>": 37,
      "<0x17>": 38,
      "<0x18>": 39,
      "<0x19>": 40,
      "<0x1A>": 41,
      "<0x1B>": 42,
      "<0x1C>": 43,
      "<0x1D>": 44,
      "<0x1E>": 45,
      "<0x1F>": 46,
      "<0x20>": 47,
      "<0x21>": 48,
      "<0x22>": 49,
      "<0x23>": 50,
      "<0x24>": 51,
      "<0x25>": 52,
      "<0x26>": 53,
      "<0x27>": 54,
      "<0x28>": 55,
      "<0x29>": 56,
      "<0x2A>": 57,
      "<0x2B>": 58,
      "<0x2C>": 59,
      "<0x2D>": 60,
      "<0x2E>": 61,
      "<0x2F>": 62,
      "<0x30>": 63,
      "<0x31>": 64,
      "<0x32>": 65,
      "<0x33>": 66,
      "<0x34>": 67,
      "<0x35>": 68,
      "<0x36>": 69,
      "<0x37>": 70,
      "<0x38>": 71,
      "<0x39>": 72,
      "<0x3A>": 73,
      "<0x3B>": 74,
      "<0x3C>": 75,
      "<0x3D>": 76,
      "<0x3E>": 77,
      "<0x3F>": 78,
      "<0x40>": 79,
      "<0x41>": 80,
      "<0x42>": 81,
      "<0x43>": 82,
      "<0x44>": 83,
      "<0x45>": 84,
      "<0x46>": 85,
      "<0x47>": 86,
      "<0x48>": 87,
      "<0x49>": 88,
      "<0x4A>": 89,
      "<0x4B>": 90,
      "<0x4C>": 91,
      "<0x4D>": 92,
      "<0x4E>": 93,
      "<0x4F>": 94,
      "<0x50>": 95,
      "<0x51>": 96,
      "<0x52>": 97,
      "<0x53>": 98,
      "<0x54>": 99,
      "<0x55>": 100,
      "<0x56>": 101,
      "<0x57>": 102,
      "<0x58>": 103,
      "<0x59>": 104,
      "<0x5A>": 105,
      "<0x5B>": 106,
      "<0x5C>": 107,
      "<0x5D>": 108,
      "<0x5E>": 109,
      "<0x5F>": 110,
      "<0x60>": 111,
      "<0x61>": 112,
      "<0x62>": 113,
      "<0x63>": 114,
      "<0x64>": 115,
      "<0x65>": 116,
      "<0x66>": 117,
      "<0x67>": 118,
      "<0x68>": 119,
      "<0x69>": 120,
      "<0x6A>": 121,
      "<0x6B>": 122,
      "<0x6C>": 123,
      "<0x6D>": 124,
      "<0x6E>": 125,
      "<0x6F>": 126,
      "<0x70>": 127,
      "<0x71>": 128,
      "<0x72>": 129,
      "<0x73>": 130,
      "<0x74>": 131,
      "<0x75>": 132,
      "<0x76>": 133,
      "<0x77>": 134,
      "<0x78>": 135,
      "<0x79>": 136,
      "<0x7A>": 137,
      "<0x7B>": 138,
      "<0x7C>": 139,
      "<0x7D>": 140,
      "<0x7E>": 141,
      "<0x7F>": 142,
      "<0x80>": 143,
      "<0x81>": 144,
      "<0x82>": 145,
      "<0x83>": 146,
      "<0x84>": 147,
      "<0x85>": 148,
      "<0x86>": 149,
      "<0x87>": 150,
      "<0x88>": 151,
      "<0x89>": 152,
      "<0x8A>": 153,
      "<0x8B>": 154,
      "<0x8C>": 155,
      "<0x8D>": 156,
      "<0x8E>": 157,
      "<0x8F>": 158,
      "<0x90>": 159,
      "<0x91>": 160,
      "<0x92>": 161,
      "<0x93>": 162,
      "<0x94>": 163,
      "<0x95>": 164,
      "<0x96>": 165,
      "<0x97>": 166,
      "<0x98>": 167,
      "<0x99>": 168,
      "<0x9A>": 169,
      "<0x9B>": 170,
      "<0x9C>": 171,
      "<0x9D>": 172,
      "<0x9E>": 173,
      "<0x9F>": 174,
      "<0xA0>": 175,
      "<0xA1>": 176,
      "<0xA2>": 177,
      "<0xA3>": 178,
      "<0xA4>": 179,
      "<0xA5>": 180,
      "<0xA6>": 181,
      "<0xA7>": 182,
      "<0xA8>": 183,
      "<0xA9>": 184,
      "<0xAA>": 185,
      "<0xAB>": 186,
      "<0xAC>": 187,
      "<0xAD>": 188,
      "<0xAE>": 189,
      "<0xAF>": 190,
      "<0xB0>": 191,
      "<0xB1>": 192,
      "<0xB2>": 193,
      "<0xB3>": 194,
      "<0xB4>": 195,
      "<0xB5>": 196,
      "<0xB6>": 197,
      "<0xB7>": 198,
      "<0xB8>": 199,
      "<0xB9>": 200,
      "<0xBA>": 201,
      "<0xBB>": 202,
      "<0xBC>": 203,
      "<0xBD>": 204,
      "<0xBE>": 205,
      "<0xBF>": 206,
      "<0xC0>": 207,
      "<0xC1>": 208,
      "<0xC2>": 209,
      "<0xC3>": 210,
      "<0xC4>": 211,
      "<0xC5>": 212,
      "<0xC6>": 213,
      "<0xC7>": 214,
      "<0xC8>": 215,
      "<0xC9>": 216,
      "<0xCA>": 217,
      "<0xCB>": 218,
      "<0xCC>": 219,
      "<0xCD>": 220,
      "<0xCE>": 221,
      "<0xCF>": 222,
      "<0xD0>": 223,
      "<0xD1>": 224,
      "<0xD2>": 225,
      "<0xD3>": 226,
      "<0xD4>": 227,
      "<0xD5>": 228,
      "<0xD6>": 229,
      "<0xD7>": 230,
      "<0xD8>": 231,
      "<0xD9>": 232,
      "<0xDA>": 233,
      "<0xDB>": 234,
      "<0xDC>": 235,
      "<0xDD>": 236,
      "<0xDE>": 237,
      "<0xDF>": 238,
      "<0xE0>": 239,
      "<0xE1>": 240,
      "<0xE2>": 241,
      "<0xE3>": 242,
      "<0xE4>": 243,
      "<0xE5>": 244,
      "<0xE6>": 245,
      "<0xE7>": 246,
      "<0xE8>": 247,
      "<0xE9>": 248,
      "<0xEA>": 249,
      "<0xEB>": 250,
      "<0xEC>": 251,
      "<0xED>": 252,
      "<0xEE>": 253,
      "<0xEF>": 254,
      "<0xF0>": 255,
      "<0xF1>": 256,
      "<0xF2>": 257,
      "<0xF3>": 258,
      "<0xF4>": 259,
      "<0xF5>": 260,
      "<0xF6>": 261,
      "<0xF7>": 262,
      "<0xF8>": 263,
      "<0xF9>": 264,
      "<0xFA>": 265,
      "<0xFB>": 266,
      "<0xFC>": 267,
      "<0xFD>": 268,
      "<0xFE>": 269,
      "<0xFF>": 270,
      "▁t": 271,
      "he": 272,
      "▁a": 273,
      "in": 274,
      "▁s": 275,
      "▁w": 276,
      "ou": 277,
      "re": 278,
      "an": 279,
      "▁the": 280,
      "▁d": 281,
      "on": 282,
      "ha": 283,
      "▁b": 284,
      "▁y": 285,
      "nd": 286,
      "ing": 287,
      "▁l": 288,
      "er": 289,
      "▁m": 290,
      "▁c": 291,
      "it": 292,
      "en": 293,
      "▁o": 294,
      "▁f": 295,
      "▁g": 296,
      "is": 297,
      "▁p": 298,
      "▁I": 299,
      "▁to": 300,
      "hat": 301,
      "es": 302,
      "▁you": 303,
      "ll": 304,
      "or": 305,
      "▁n": 306,
      "▁j": 307,
      "▁of": 308,
      "▁that": 309,
      "▁in": 310,
      "▁and": 311,
      "▁th": 312,
      "hi": 313,
      "ar": 314,
      "st": 315,
      "ed": 316,
      "▁z": 317,
      "om": 318,
      "at": 319,
      "ow": 320,
      "▁k": 321,
      "▁h": 322,
      "ve": 323,
      "▁A": 324,
      "▁de": 325,
      "▁ha": 326,
      "▁be": 327,
      "as": 328,
      "▁it": 329,
      "▁e": 330,
      "le": 331,
      "▁we": 332,
      "▁re": 333,
      "▁li": 334,
      "ot": 335,
      "al": 336,
      "ay": 337,
      "ke": 338,
      "ang": 339,
      "se": 340,
      "▁he": 341,
      "ic": 342,
      "▁is": 343,
      "▁u": 344,
      "et": 345,
      "▁on": 346,
      "ai": 347,
      "▁S": 348,
      "ut": 349,
      "ion": 350,
      "▁And": 351,
      "▁T": 352,
      "▁q": 353,
      "▁r": 354,
      "ent": 355,
      "ver": 356,
      "▁x": 357,
      "ac": 358,
      "all": 359,
      "▁shi": 360,
      "▁ji": 361,
      "out": 362,
      "ao": 363,
      "gh": 364,
      "▁ju": 365,
      "这个": 366,
      "ld": 367,
      "hen": 368,
      "ong": 369,
      "▁st": 370,
      "▁for": 371,
      "ly": 372,
      "id": 373,
      "▁was": 374,
      "▁like": 375,
      "▁me": 376,
      "▁kn": 377,
      "am": 378,
      "▁B": 379,
      "一个": 380,
      "▁go": 381,
      "ch": 382,
      "▁sh": 383,
      "▁this": 384,
      "▁know": 385,
      "im": 386,
      "uo": 387,
      "我们": 388,
      "4,": 389,
      "▁do": 390,
      "ro": 391,
      "ian": 392,
      "ally": 393,
      "ad": 394,
      "ith": 395,
      "就是": 396,
      "▁an": 397,
      "▁le": 398,
      "if": 399,
      "▁W": 400,
      "ght": 401,
      "od": 402,
      "▁yi": 403,
      "▁with": 404,
      "▁se": 405,
      "▁they": 406,
      "ct": 407,
      "ir": 408,
      "▁have": 409,
      "▁ð": 410,
      "▁qu": 411,
      "▁ab": 412,
      "ie": 413,
      "▁so": 414,
      "▁So": 415,
      "▁ne": 416,
      "▁as": 417,
      "nt": 418,
      "ui": 419,
      "▁at": 420,
      "op": 421,
      "▁just": 422,
      "ome": 423,
      "▁not": 424,
      "▁what": 425,
      "au": 426,
      "▁are": 427,
      "est": 428,
      "ink": 429,
      "ant": 430,
      "ight": 431,
      "▁Y": 432,
      "ould": 433,
      "▁C": 434,
      "▁M": 435,
      "ce": 436,
      "ur": 437,
      "un": 438,
      "her": 439,
      "什么": 440,
      "▁ɪ": 441,
      "▁xi": 442,
      "▁ə": 443,
      "▁H": 444,
      "▁or": 445,
      "▁mo": 446,
      "▁v": 447,
      "▁zh": 448,
      "ill": 449,
      "▁about": 450,
      "our": 451,
      "▁think": 452,
      "▁The": 453,
      "▁fr": 454,
      "▁can": 455,
      "▁bu": 456,
      "▁lo": 457,
      "▁there": 458,
      "▁ch": 459,
      "ol": 460,
      "没有": 461,
      "ers": 462,
      "ation": 463,
      "art": 464,
      "▁all": 465,
      "pp": 466,
      "▁your": 467,
      "▁tr": 468,
      "very": 469,
      "自己": 470,
      "▁ta": 471,
      "▁con": 472,
      "ig": 473,
      "ess": 474,
      "ind": 475,
      "▁al": 476,
      "▁ye": 477,
      "ort": 478,
      "▁ge": 479,
      "2,": 480,
      "▁com": 481,
      "▁wh": 482,
      "ag": 483,
      "▁L": 484,
      "▁su": 485,
      "▁get": 486,
      "el": 487,
      "ause": 488,
      "▁D": 489,
      "▁my": 490,
      "▁but": 491,
      "and": 492,
      "ist": 493,
      "ain": 494,
      "os": 495,
      "cause": 496,
      "▁int": 497,
      "▁pe": 498,
      "1,": 499,
      "ok": 500,
      "▁P": 501,
      "▁out": 502,
      "▁don": 503,
      "▁pro": 504,
      "▁N": 505,
      "▁But": 506,
      "▁ex": 507,
      "▁ma": 508,
      "▁It": 509,
      "ul": 510,
      "ri": 511,
      "uan": 512,
      "▁if": 513,
      "ast": 514,
      "ue": 515,
      "heng": 516,
      "il": 517,
      "时候": 518,
      "eng": 519,
      "ate": 520,
      "us": 521,
      "pe": 522,
      "ab": 523,
      "▁one": 524,
      "hing": 525,
      "ople": 526,
      "▁up": 527,
      "ive": 528,
      "▁wor": 529,
      "ack": 530,
      "他们": 531,
      "可以": 532,
      "▁some": 533,
      "fe": 534,
      "▁zhe": 535,
      "▁pl": 536,
      "▁people": 537,
      "▁from": 538,
      "▁te": 539,
      "▁really": 540,
      "▁thing": 541,
      "▁zhi": 542,
      "▁O": 543,
      "um": 544,
      "aɪ": 545,
      "▁because": 546,
      "▁hi": 547,
      "所以": 548,
      "ɪŋ": 549,
      "ter": 550,
      "▁J": 551,
      "不是": 552,
      "▁going": 553,
      "▁who": 554,
      "3,": 555,
      "▁di": 556,
      "em": 557,
      "▁G": 558,
      "▁say": 559,
      "li": 560,
      "▁E": 561,
      "▁R": 562,
      "▁You": 563,
      "▁fe": 564,
      "rou": 565,
      "▁no": 566,
      "▁ren": 567,
      "king": 568,
      "然后": 569,
      "▁/": 570,
      "▁We": 571,
      "▁when": 572,
      "res": 573,
      "▁F": 574,
      "▁ðə": 575,
      "▁had": 576,
      "ah": 577,
      "ime": 578,
      "▁then": 579,
      "▁would": 580,
      "因为": 581,
      "▁want": 582,
      "wo": 583,
      "na": 584,
      "▁U": 585,
      "▁gu": 586,
      "one": 587,
      "▁en": 588,
      "▁tu": 589,
      "ame": 590,
      "▁qi": 591,
      "▁right": 592,
      "▁more": 593,
      "ity": 594,
      "4。": 595,
      "here": 596,
      "ts": 597,
      "ven": 598,
      "▁them": 599,
      "▁us": 600,
      "▁mu": 601,
      "▁hu": 602,
      "ci": 603,
      "但是": 604,
      "▁were": 605,
      "▁how": 606,
      "▁ʌ": 607,
      "那么": 608,
      "ən": 609,
      "ose": 610,
      "▁dao": 611,
      "▁whi": 612,
      "▁wei": 613,
      "▁1": 614,
      "ment": 615,
      "▁ənd": 616,
      "ther": 617,
      "ide": 618,
      "的时候": 619,
      "ɔr": 620,
      "▁man": 621,
      "知道": 622,
      "so": 623,
      "red": 624,
      "▁did": 625,
      "如果": 626,
      "▁zi": 627,
      "▁time": 628,
      "了一": 629,
      "ks": 630,
      "▁ag": 631,
      "这样": 632,
      "00": 633,
      "ous": 634,
      "▁got": 635,
      "▁men": 636,
      "▁by": 637,
      "▁jiu": 638,
      "▁zai": 639,
      "ies": 640,
      "ra": 641,
      "▁our": 642,
      "现在": 643,
      "▁He": 644,
      "▁been": 645,
      "▁has": 646,
      "th": 647,
      "ine": 648,
      "▁she": 649,
      "▁kind": 650,
      "那个": 651,
      "▁ke": 652,
      "ard": 653,
      "他的": 654,
      "▁fu": 655,
      "æt": 656,
      "▁pr": 657,
      "▁their": 658,
      "可能": 659,
      "▁very": 660,
      "▁un": 661,
      "▁som": 662,
      "▁now": 663,
      "的人": 664,
      "▁da": 665,
      "▁any": 666,
      "▁his": 667,
      "act": 668,
      "▁zhong": 669,
      "▁every": 670,
      "▁way": 671,
      "▁hou": 672,
      "▁si": 673,
      "itt": 674,
      "怎么": 675,
      "▁where": 676,
      "▁act": 677,
      "▁que": 678,
      "▁look": 679,
      "已经": 680,
      "ore": 681,
      "▁tal": 682,
      "▁year": 683,
      "▁back": 684,
      "▁see": 685,
      "大家": 686,
      "▁mean": 687,
      "▁lot": 688,
      "per": 689,
      "▁which": 690,
      "▁po": 691,
      "▁guo": 692,
      "ber": 693,
      "ite": 694,
      "▁im": 695,
      "▁will": 696,
      "▁er": 697,
      "▁co": 698,
      "▁into": 699,
      "ck": 700,
      "reat": 701,
      "▁things": 702,
      "▁uh": 703,
      "ta": 704,
      "▁bi": 705,
      "▁these": 706,
      "▁somet": 707,
      "到了": 708,
      "aid": 709,
      "▁other": 710,
      "ure": 711,
      "ep": 712,
      "are": 713,
      "be": 714,
      "əl": 715,
      "▁sp": 716,
      "▁wo": 717,
      "这些": 718,
      "这种": 719,
      "▁That": 720,
      "▁xiang": 721,
      "▁over": 722,
      "lf": 723,
      "▁him": 724,
      "way": 725,
      "还是": 726,
      "觉得": 727,
      "ually": 728,
      "ice": 729,
      "▁2": 730,
      "pt": 731,
      "own": 732,
      "▁ʌv": 733,
      "▁could": 734,
      "ff": 735,
      "其实": 736,
      "都是": 737,
      "▁comp": 738,
      "▁aɪ": 739,
      "ble": 740,
      "▁yu": 741,
      "▁part": 742,
      "ge": 743,
      "▁good": 744,
      "ving": 745,
      "▁fa": 746,
      "▁Th": 747,
      "ace": 748,
      "▁her": 749,
      "▁here": 750,
      "▁They": 751,
      "▁off": 752,
      "▁also": 753,
      "▁ðæt": 754,
      "ions": 755,
      "一些": 756,
      "也是": 757,
      "ree": 758,
      "▁bo": 759,
      "lo": 760,
      "的话": 761,
      "▁lai": 762,
      "ni": 763,
      "▁hui": 764,
      "▁la": 765,
      "ji": 766,
      "▁those": 767,
      "ry": 768,
      "之后": 769,
      "ud": 770,
      "ust": 771,
      "▁said": 772,
      "▁something": 773,
      "▁need": 774,
      "问题": 775,
      "te": 776,
      "▁start": 777,
      "▁jian": 778,
      "▁chang": 779,
      "ne": 780,
      "▁well": 781,
      "时间": 782,
      "age": 783,
      "▁much": 784,
      "▁Ye": 785,
      "▁than": 786,
      "▁cha": 787,
      "▁chu": 788,
      "ting": 789,
      "▁shang": 790,
      "出来": 791,
      "的是": 792,
      "▁ti": 793,
      "▁K": 794,
      "▁play": 795,
      "2。": 796,
      "▁Yeah": 797,
      "ru": 798,
      "▁even": 799,
      "▁ad": 800,
      "人的": 801,
      "▁pre": 802,
      "irst": 803,
      "还有": 804,
      "ond": 805,
      "一下": 806,
      "▁cl": 807,
      "▁shuo": 808,
      "▁dif": 809,
      "▁ni": 810,
      "非常": 811,
      "▁happ": 812,
      "▁na": 813,
      "ɪt": 814,
      "▁du": 815,
      "自己的": 816,
      "▁ɪn": 817,
      "这是": 818,
      "▁litt": 819,
      "▁make": 820,
      "▁shen": 821,
      "ass": 822,
      "iz": 823,
      "▁br": 824,
      "▁actually": 825,
      "起来": 826,
      "ia": 827,
      "▁does": 828,
      "fere": 829,
      "ans": 830,
      "▁feel": 831,
      "▁work": 832,
      "▁ac": 833,
      "这么": 834,
      "或者": 835,
      "ody": 836,
      "▁yao": 837,
      "很多": 838,
      "▁little": 839,
      "iv": 840,
      "不能": 841,
      "▁jia": 842,
      "ick": 843,
      "▁jing": 844,
      "we": 845,
      "▁\"": 846,
      "▁per": 847,
      "▁wu": 848,
      "▁first": 849,
      "ning": 850,
      "ence": 851,
      "nder": 852,
      "▁day": 853,
      "onna": 854,
      "这一": 855,
      "ens": 856,
      "▁two": 857,
      "▁may": 858,
      "▁xian": 859,
      "▁fo": 860,
      "▁gonna": 861,
      "ɪs": 862,
      "zhe": 863,
      "▁spe": 864,
      "▁imp": 865,
      "ɛr": 866,
      "▁again": 867,
      "▁sheng": 868,
      "ike": 869,
      "▁cont": 870,
      "事情": 871,
      "▁sha": 872,
      "开始": 873,
      "round": 874,
      "ak": 875,
      "og": 876,
      "▁jie": 877,
      "ɪk": 878,
      "ory": 879,
      "▁xing": 880,
      "mp": 881,
      "orm": 882,
      "▁being": 883,
      "▁zhu": 884,
      "你的": 885,
      "东西": 886,
      "▁es": 887,
      "day": 888,
      "▁gr": 889,
      "▁θ": 890,
      "int": 891,
      "▁down": 892,
      "▁æ": 893,
      "ʌt": 894,
      "ach": 895,
      "▁ɑ": 896,
      "▁dis": 897,
      "这里": 898,
      "▁am": 899,
      "rough": 900,
      "▁differe": 901,
      "ys": 902,
      "3。": 903,
      "1。": 904,
      "ount": 905,
      "两个": 906,
      "▁talk": 907,
      "me": 908,
      "ound": 909,
      "也不": 910,
      "▁cheng": 911,
      "▁bet": 912,
      "ple": 913,
      "▁new": 914,
      "com": 915,
      "ord": 916,
      "▁through": 917,
      "的一": 918,
      "ious": 919,
      "▁doing": 920,
      "thing": 921,
      "▁thou": 922,
      "能够": 923,
      "▁Be": 924,
      "▁el": 925,
      "我的": 926,
      "▁show": 927,
      "ations": 928,
      "▁jin": 929,
      "able": 930,
      "▁big": 931,
      "▁um": 932,
      "ress": 933,
      "ap": 934,
      "▁ro": 935,
      "▁Like": 936,
      "需要": 937,
      "ance": 938,
      "的一个": 939,
      "▁years": 940,
      "▁af": 941,
      "▁call": 942,
      "应该": 943,
      "▁mei": 944,
      "▁app": 945,
      "▁ba": 946,
      "▁pers": 947,
      "一样": 948,
      "ying": 949,
      "孩子": 950,
      "▁sc": 951,
      "ade": 952,
      "▁xin": 953,
      "▁let": 954,
      "ase": 955,
      "▁res": 956,
      "▁ar": 957,
      "mer": 958,
      "..": 959,
      "▁bit": 960,
      "▁neng": 961,
      "vers": 962,
      "▁hæ": 963,
      "ft": 964,
      "▁take": 965,
      "▁V": 966,
      "▁wee": 967,
      "▁great": 968,
      "▁yang": 969,
      "▁pu": 970,
      "▁sa": 971,
      "你们": 972,
      "pl": 973,
      "▁xia": 974,
      "qu": 975,
      "▁inte": 976,
      "大的": 977,
      "▁under": 978,
      "▁dou": 979,
      "xt": 980,
      "other": 981,
      "lp": 982,
      "发现": 983,
      "▁chi": 984,
      "ty": 985,
      "fore": 986,
      "self": 987,
      "▁fang": 988,
      "▁hai": 989,
      "du": 990,
      "▁zuo": 991,
      "ary": 992,
      "▁different": 993,
      "▁This": 994,
      "▁qing": 995,
      "▁shu": 996,
      "工作": 997,
      "▁put": 998,
      "▁St": 999,
      "一定": 1000,
      "▁gong": 1001,
      "▁sort": 1002,
      "oʊ": 1003,
      "里面": 1004,
      "下来": 1005,
      "jiu": 1006,
      "▁i": 1007,
      "vel": 1008,
      "看到": 1009,
      "ason": 1010,
      "而且": 1011,
      "ail": 1012,
      "kay": 1013,
      "ated": 1014,
      "cess": 1015,
      "▁ɪz": 1016,
      "▁ɪt": 1017,
      "▁des": 1018,
      "▁xie": 1019,
      "body": 1020,
      "▁xiao": 1021,
      "bl": 1022,
      "第一": 1023,
      "▁yuan": 1024,
      "▁come": 1025,
      "▁dui": 1026,
      "▁didn": 1027,
      "ical": 1028,
      "▁What": 1029,
      "▁shou": 1030,
      "▁long": 1031,
      "▁gen": 1032,
      "▁still": 1033,
      "▁hua": 1034,
      "不过": 1035,
      "▁most": 1036,
      "▁mi": 1037,
      "▁only": 1038,
      "▁inc": 1039,
      "wn": 1040,
      "▁real": 1041,
      "▁There": 1042,
      "▁happen": 1043,
      "▁hao": 1044,
      "第二": 1045,
      "▁around": 1046,
      "▁wr": 1047,
      "▁jo": 1048,
      "▁zheng": 1049,
      "比较": 1050,
      "▁person": 1051,
      "rest": 1052,
      "▁In": 1053,
      "今天": 1054,
      "▁har": 1055,
      "▁help": 1056,
      "▁ru": 1057,
      "公司": 1058,
      "▁should": 1059,
      "▁list": 1060,
      "ways": 1061,
      "ʌm": 1062,
      "ves": 1063,
      "▁last": 1064,
      "ng": 1065,
      "si": 1066,
      "▁life": 1067,
      "比如": 1068,
      "▁end": 1069,
      "不会": 1070,
      "进行": 1071,
      "只是": 1072,
      "▁est": 1073,
      "ors": 1074,
      "cast": 1075,
      "▁rec": 1076,
      "ign": 1077,
      "▁before": 1078,
      "▁why": 1079,
      "▁love": 1080,
      "▁many": 1081,
      "ost": 1082,
      "上的": 1083,
      "▁after": 1084,
      "ps": 1085,
      "▁wi": 1086,
      "▁yeah": 1087,
      "ction": 1088,
      "▁If": 1089,
      "▁qian": 1090,
      "ɛn": 1091,
      "对吧": 1092,
      "▁quest": 1093,
      "eɪ": 1094,
      "imes": 1095,
      "▁min": 1096,
      "yi": 1097,
      "▁kan": 1098,
      "▁rem": 1099,
      "情况": 1100,
      "ically": 1101,
      "▁Well": 1102,
      "▁20": 1103,
      "ved": 1104,
      "ert": 1105,
      "地方": 1106,
      "ful": 1107,
      "▁bei": 1108,
      "ew": 1109,
      "ʊt": 1110,
      "▁jiao": 1111,
      "关系": 1112,
      "ably": 1113,
      "▁laɪ": 1114,
      "ult": 1115,
      "为什么": 1116,
      "▁maybe": 1117,
      "▁stu": 1118,
      "▁che": 1119,
      "ye": 1120,
      "▁dec": 1121,
      "ial": 1122,
      "▁always": 1123,
      "所有": 1124,
      "▁duo": 1125,
      "▁guan": 1126,
      "▁yan": 1127,
      "kt": 1128,
      "▁tell": 1129,
      "▁bl": 1130,
      "我们的": 1131,
      "ition": 1132,
      "感觉": 1133,
      "oc": 1134,
      "▁wɑ": 1135,
      "一种": 1136,
      "▁tong": 1137,
      "▁find": 1138,
      "▁mar": 1139,
      "▁ser": 1140,
      "虽然": 1141,
      "bs": 1142,
      "get": 1143,
      "▁inv": 1144,
      "odcast": 1145,
      "ɪd": 1146,
      "▁Um": 1147,
      "▁Ch": 1148,
      "▁wen": 1149,
      "说道": 1150,
      "▁dong": 1151,
      "shi": 1152,
      "▁point": 1153,
      "ren": 1154,
      "▁det": 1155,
      "ents": 1156,
      "▁tou": 1157,
      "直接": 1158,
      "▁too": 1159,
      "ʃən": 1160,
      "是不是": 1161,
      "生活": 1162,
      "好的": 1163,
      "▁Now": 1164,
      "ces": 1165,
      "▁ming": 1166,
      "ich": 1167,
      "▁att": 1168,
      "有些": 1169,
      "咱们": 1170,
      "中国": 1171,
      "ote": 1172,
      "▁might": 1173,
      "./": 1174,
      "▁ci": 1175,
      "form": 1176,
      "▁world": 1177,
      "▁cour": 1178,
      "ever": 1179,
      "以后": 1180,
      "对于": 1181,
      "▁comm": 1182,
      "最后": 1183,
      "为了": 1184,
      "▁dʒ": 1185,
      "▁fin": 1186,
      "ish": 1187,
      "▁bas": 1188,
      "▁wang": 1189,
      "ily": 1190,
      "▁tian": 1191,
      "▁own": 1192,
      "一点": 1193,
      "▁wat": 1194,
      "的这个": 1195,
      ".\"": 1196,
      "▁three": 1197,
      "▁interest": 1198,
      "▁ran": 1199,
      "▁jue": 1200,
      "pect": 1201,
      "ern": 1202,
      "▁prob": 1203,
      "▁Because": 1204,
      "ating": 1205,
      "ɪn": 1206,
      "hed": 1207,
      "就会": 1208,
      "ms": 1209,
      "ict": 1210,
      "▁noʊ": 1211,
      "urn": 1212,
      "▁game": 1213,
      "▁ɛ": 1214,
      "sh": 1215,
      "▁pos": 1216,
      "▁thought": 1217,
      "iss": 1218,
      "▁wan": 1219,
      "当时": 1220,
      "▁team": 1221,
      "▁liang": 1222,
      "重要": 1223,
      "▁gan": 1224,
      "▁str": 1225,
      "▁rel": 1226,
      "▁bian": 1227,
      "▁today": 1228,
      "▁next": 1229,
      "▁same": 1230,
      "不要": 1231,
      "lt": 1232,
      "▁ɔ": 1233,
      "个人": 1234,
      "▁dian": 1235,
      "▁ban": 1236,
      "cial": 1237,
      "中的": 1238,
      "ense": 1239,
      "朋友": 1240,
      "可是": 1241,
      "▁probably": 1242,
      "▁sec": 1243,
      "▁soʊ": 1244,
      "ise": 1245,
      "▁mon": 1246,
      "ual": 1247,
      "▁nian": 1248,
      "▁week": 1249,
      "之前": 1250,
      "那些": 1251,
      "▁supp": 1252,
      "▁wɪ": 1253,
      "oney": 1254,
      "▁never": 1255,
      "▁listen": 1256,
      "▁mian": 1257,
      "▁huo": 1258,
      "▁getting": 1259,
      "世界": 1260,
      "▁talking": 1261,
      "▁ter": 1262,
      "ute": 1263,
      "▁med": 1264,
      "iend": 1265,
      "ran": 1266,
      "▁ying": 1267,
      "▁ent": 1268,
      "▁mom": 1269,
      "ode": 1270,
      "▁yin": 1271,
      "我觉得": 1272,
      "ənt": 1273,
      "▁read": 1274,
      "我就": 1275,
      "▁ri": 1276,
      "▁mat": 1277,
      "一直": 1278,
      "iness": 1279,
      "▁stuff": 1280,
      "真的": 1281,
      "特别": 1282,
      "ire": 1283,
      "hao": 1284,
      "看着": 1285,
      "来的": 1286,
      "▁laɪk": 1287,
      "▁cr": 1288,
      "▁hen": 1289,
      "▁bel": 1290,
      "▁give": 1291,
      "▁bus": 1292,
      "只有": 1293,
      "一起": 1294,
      "当然": 1295,
      "▁cons": 1296,
      "kes": 1297,
      "▁fɔr": 1298,
      "▁use": 1299,
      "lle": 1300,
      "ward": 1301,
      "▁fan": 1302,
      "出现": 1303,
      "av": 1304,
      "bi": 1305,
      "▁ðɛr": 1306,
      "æn": 1307,
      "ates": 1308,
      "是一个": 1309,
      "▁3": 1310,
      "▁saying": 1311,
      "▁pi": 1312,
      "arly": 1313,
      "▁made": 1314,
      "▁ben": 1315,
      "ɪm": 1316,
      "▁book": 1317,
      "▁def": 1318,
      "▁better": 1319,
      "▁zhang": 1320,
      "▁dai": 1321,
      "▁sm": 1322,
      "▁run": 1323,
      "▁doesn": 1324,
      "▁jiang": 1325,
      "通过": 1326,
      "发生": 1327,
      "ɪz": 1328,
      "不知道": 1329,
      "ave": 1330,
      "▁exper": 1331,
      "这样的": 1332,
      "▁guys": 1333,
      "一般": 1334,
      "ough": 1335,
      "比如说": 1336,
      "来说": 1337,
      "▁ind": 1338,
      "ba": 1339,
      "you": 1340,
      "▁import": 1341,
      "▁fam": 1342,
      "old": 1343,
      "bu": 1344,
      "▁ev": 1345,
      "▁sure": 1346,
      "▁num": 1347,
      "▁car": 1348,
      "▁sk": 1349,
      "ʊd": 1350,
      "部分": 1351,
      "▁pol": 1352,
      "▁par": 1353,
      "dan": 1354,
      "▁trying": 1355,
      "▁dang": 1356,
      "▁No": 1357,
      "▁She": 1358,
      "▁money": 1359,
      "que": 1360,
      "出了": 1361,
      "ət": 1362,
      "di": 1363,
      "▁best": 1364,
      "▁ðɪs": 1365,
      "ss": 1366,
      "其他": 1367,
      "▁podcast": 1368,
      "az": 1369,
      "ju": 1370,
      "ower": 1371,
      "▁ku": 1372,
      "▁ob": 1373,
      "io": 1374,
      "fect": 1375,
      "▁ide": 1376,
      "▁fen": 1377,
      "▁xu": 1378,
      "▁another": 1379,
      "甚至": 1380,
      "▁lu": 1381,
      "▁xue": 1382,
      "▁went": 1383,
      "iew": 1384,
      "▁op": 1385,
      "▁done": 1386,
      "▁bot": 1387,
      "ket": 1388,
      "社会": 1389,
      "意思": 1390,
      "▁sur": 1391,
      "▁able": 1392,
      "▁em": 1393,
      "▁yong": 1394,
      "老师": 1395,
      "ident": 1396,
      "arn": 1397,
      "/,": 1398,
      "xi": 1399,
      "当中": 1400,
      "认为": 1401,
      "二十": 1402,
      "ath": 1403,
      "ont": 1404,
      "vious": 1405,
      "▁fl": 1406,
      "过来": 1407,
      "▁hard": 1408,
      "有一": 1409,
      "▁keep": 1410,
      "去了": 1411,
      "▁ep": 1412,
      "je": 1413,
      "▁important": 1414,
      "stand": 1415,
      "同时": 1416,
      "▁dan": 1417,
      "是一": 1418,
      "▁sy": 1419,
      "▁count": 1420,
      "ited": 1421,
      "了一个": 1422,
      "方面": 1423,
      "肯定": 1424,
      "▁ins": 1425,
      "▁belie": 1426,
      "之间": 1427,
      "▁ding": 1428,
      "read": 1429,
      "▁question": 1430,
      "come": 1431,
      "▁business": 1432,
      "▁Al": 1433,
      "▁course": 1434,
      "▁fun": 1435,
      "cus": 1436,
      "tty": 1437,
      "▁wɝ": 1438,
      "als": 1439,
      "▁bao": 1440,
      "▁having": 1441,
      "▁fact": 1442,
      "ention": 1443,
      "▁jun": 1444,
      "▁Is": 1445,
      "▁yue": 1446,
      "结果": 1447,
      "是什么": 1448,
      "发展": 1449,
      "不同": 1450,
      "▁says": 1451,
      "▁everything": 1452,
      "▁looking": 1453,
      "▁ph": 1454,
      "▁coming": 1455,
      "ons": 1456,
      "喜欢": 1457,
      "ertain": 1458,
      "ram": 1459,
      "▁bui": 1460,
      "▁ling": 1461,
      "▁rep": 1462,
      "əd": 1463,
      "企业": 1464,
      "▁pretty": 1465,
      "▁ya": 1466,
      "▁Jo": 1467,
      "▁hæv": 1468,
      "国家": 1469,
      "任何": 1470,
      "▁cou": 1471,
      "co": 1472,
      "包括": 1473,
      "▁story": 1474,
      "ars": 1475,
      "zai": 1476,
      "学习": 1477,
      "▁bing": 1478,
      "▁Tr": 1479,
      "▁ʃ": 1480,
      "整个": 1481,
      "ten": 1482,
      "gan": 1483,
      "▁tai": 1484,
      "▁epis": 1485,
      "选择": 1486,
      "▁sl": 1487,
      "几个": 1488,
      "有一个": 1489,
      "▁ask": 1490,
      "过程": 1491,
      "也就是": 1492,
      "ember": 1493,
      "三个": 1494,
      "能力": 1495,
      "▁understand": 1496,
      "▁ɔl": 1497,
      "əs": 1498,
      "是在": 1499,
      "zh": 1500,
      "▁set": 1501,
      "olog": 1502,
      "▁produ": 1503,
      "▁zhan": 1504,
      "▁guy": 1505,
      "▁san": 1506,
      "▁whole": 1507,
      "完全": 1508,
      "方式": 1509,
      "▁How": 1510,
      "ner": 1511,
      "▁care": 1512,
      "影响": 1513,
      "身体": 1514,
      "man": 1515,
      "只要": 1516,
      "▁friend": 1517,
      "ɛl": 1518,
      "▁ting": 1519,
      "▁All": 1520,
      "注意": 1521,
      "▁bai": 1522,
      "说的": 1523,
      "▁home": 1524,
      "必须": 1525,
      "作为": 1526,
      "les": 1527,
      "如何": 1528,
      "▁et": 1529,
      "▁ɪts": 1530,
      "自然": 1531,
      "▁okay": 1532,
      "ɛt": 1533,
      "cho": 1534,
      "▁anything": 1535,
      "过去": 1536,
      "告诉": 1537,
      "▁wom": 1538,
      "别人": 1539,
      "▁Br": 1540,
      "▁kid": 1541,
      "ʌst": 1542,
      "▁away": 1543,
      "▁high": 1544,
      "▁place": 1545,
      "▁started": 1546,
      "以及": 1547,
      "▁ce": 1548,
      "成了": 1549,
      "▁zhen": 1550,
      "▁10": 1551,
      "▁Uh": 1552,
      "▁called": 1553,
      "▁hand": 1554,
      "ather": 1555,
      "▁came": 1556,
      "▁month": 1557,
      "要求": 1558,
      "如此": 1559,
      "gg": 1560,
      "不对": 1561,
      "ics": 1562,
      "▁liu": 1563,
      "▁sit": 1564,
      "▁inter": 1565,
      "主要": 1566,
      "20": 1567,
      "▁compan": 1568,
      "突然": 1569,
      "vɝ": 1570,
      "▁kai": 1571,
      "多少": 1572,
      "▁someone": 1573,
      "▁pres": 1574,
      "▁fei": 1575,
      "▁oh": 1576,
      "你看": 1577,
      "ness": 1578,
      "ope": 1579,
      "▁cai": 1580,
      "它的": 1581,
      "▁few": 1582,
      "...": 1583,
      "好了": 1584,
      "你就": 1585,
      "000": 1586,
      "▁bʌt": 1587,
      "▁God": 1588,
      "▁5": 1589,
      "▁four": 1590,
      "▁top": 1591,
      "▁proble": 1592,
      "ific": 1593,
      "ced": 1594,
      "▁seem": 1595,
      "▁quan": 1596,
      "▁ever": 1597,
      "来了": 1598,
      "rt": 1599,
      "▁zu": 1600,
      "行为": 1601,
      "ility": 1602,
      "好像": 1603,
      "▁reg": 1604,
      "▁win": 1605,
      "ative": 1606,
      "继续": 1607,
      "ump": 1608,
      "ny": 1609,
      "想到": 1610,
      "ames": 1611,
      "▁experi": 1612,
      "希望": 1613,
      "əm": 1614,
      "meric": 1615,
      "▁wɪð": 1616,
      "有人": 1617,
      "up": 1618,
      "che": 1619,
      "▁gao": 1620,
      "▁head": 1621,
      "方法": 1622,
      "bo": 1623,
      "alth": 1624,
      "▁reason": 1625,
      "ings": 1626,
      "的事情": 1627,
      "想要": 1628,
      "于是": 1629,
      "▁je": 1630,
      "▁number": 1631,
      "de": 1632,
      "你要": 1633,
      "▁lead": 1634,
      "ʌn": 1635,
      "简单": 1636,
      "实际": 1637,
      "▁comes": 1638,
      "▁suo": 1639,
      "/.": 1640,
      "▁ele": 1641,
      "▁try": 1642,
      "▁both": 1643,
      "viously": 1644,
      "准备": 1645,
      "▁its": 1646,
      "▁second": 1647,
      "▁Okay": 1648,
      "的大": 1649,
      "▁$": 1650,
      "▁hear": 1651,
      "在这": 1652,
      "▁moment": 1653,
      "ues": 1654,
      "内容": 1655,
      "▁wa": 1656,
      "▁sim": 1657,
      "▁Americ": 1658,
      "明白": 1659,
      "▁whatever": 1660,
      "▁interesting": 1661,
      "那种": 1662,
      "▁certain": 1663,
      "▁cle": 1664,
      "根本": 1665,
      "不到": 1666,
      "管理": 1667,
      "ities": 1668,
      "刚才": 1669,
      "▁wanted": 1670,
      "▁Le": 1671,
      "hip": 1672,
      "多的": 1673,
      "ied": 1674,
      "der": 1675,
      "一次": 1676,
      "是不": 1677,
      "美国": 1678,
      "▁Do": 1679,
      "▁mind": 1680,
      "▁Se": 1681,
      "成为": 1682,
      "▁av": 1683,
      "一个人": 1684,
      "▁add": 1685,
      "▁Wh": 1686,
      "oy": 1687,
      "▁4": 1688,
      "▁nan": 1689,
      "▁ðeɪ": 1690,
      "ɪl": 1691,
      "▁old": 1692,
      "ark": 1693,
      "ird": 1694,
      "▁ve": 1695,
      "ular": 1696,
      "▁dʒʌst": 1697,
      "基本": 1698,
      "后来": 1699,
      "▁bre": 1700,
      "容易": 1701,
      "都不": 1702,
      "▁else": 1703,
      "▁against": 1704,
      "llow": 1705,
      "▁gi": 1706,
      "▁inst": 1707,
      "▁De": 1708,
      "▁quite": 1709,
      "▁far": 1710,
      "lly": 1711,
      "▁Or": 1712,
      "我是": 1713,
      "年的": 1714,
      "对方": 1715,
      "存在": 1716,
      "▁dr": 1717,
      "ɪŋk": 1718,
      "只能": 1719,
      "他们的": 1720,
      "▁plan": 1721,
      "its": 1722,
      "▁word": 1723,
      "iting": 1724,
      "▁stud": 1725,
      "ier": 1726,
      "▁idea": 1727,
      "▁New": 1728,
      "▁sin": 1729,
      "▁Chr": 1730,
      "▁found": 1731,
      "▁five": 1732,
      "▁used": 1733,
      "▁build": 1734,
      "ɪv": 1735,
      "pr": 1736,
      "▁die": 1737,
      "▁child": 1738,
      "▁remember": 1739,
      "▁zui": 1740,
      "▁zhao": 1741,
      "ater": 1742,
      "就不": 1743,
      "声音": 1744,
      "ween": 1745,
      "▁bad": 1746,
      "▁lian": 1747,
      "ject": 1748,
      "▁ty": 1749,
      "清楚": 1750,
      "▁turn": 1751,
      "▁opp": 1752,
      "aɪt": 1753,
      "▁wʌt": 1754,
      "真正": 1755,
      "zhi": 1756,
      "▁seen": 1757,
      "▁enough": 1758,
      "是吧": 1759,
      "▁making": 1760,
      "▁watch": 1761,
      "▁episode": 1762,
      "心里": 1763,
      "är": 1764,
      "理解": 1765,
      "▁couple": 1766,
      "▁gener": 1767,
      "▁han": 1768,
      "ments": 1769,
      "▁working": 1770,
      "在这个": 1771,
      "stem": 1772,
      "他说": 1773,
      "▁cor": 1774,
      "来看": 1775,
      "▁pay": 1776,
      "▁wasn": 1777,
      "▁lao": 1778,
      "▁nɑ": 1779,
      "我说": 1780,
      "blic": 1781,
      "▁acc": 1782,
      "身上": 1783,
      "有点": 1784,
      "价值": 1785,
      "不得": 1786,
      "row": 1787,
      "▁times": 1788,
      "成功": 1789,
      "chool": 1790,
      "办法": 1791,
      "▁while": 1792,
      "▁As": 1793,
      "▁between": 1794,
      "▁pass": 1795,
      "▁exp": 1796,
      "▁believe": 1797,
      "▁whe": 1798,
      "▁invest": 1799,
      "ork": 1800,
      "nce": 1801,
      "他是": 1802,
      "▁ext": 1803,
      "illion": 1804,
      "▁vi": 1805,
      "ins": 1806,
      "决定": 1807,
      "▁guess": 1808,
      "使用": 1809,
      "的事": 1810,
      "cy": 1811,
      "▁Oh": 1812,
      "▁sign": 1813,
      "给你": 1814,
      "他就": 1815,
      "qi": 1816,
      "句话": 1817,
      "▁oʊ": 1818,
      "▁night": 1819,
      "无法": 1820,
      "▁cre": 1821,
      "▁met": 1822,
      "▁gei": 1823,
      "▁toget": 1824,
      "▁ret": 1825,
      "▁family": 1826,
      "▁eas": 1827,
      "vern": 1828,
      "▁together": 1829,
      "首先": 1830,
      "▁change": 1831,
      "▁partic": 1832,
      "ənd": 1833,
      "fu": 1834,
      "ism": 1835,
      "ger": 1836,
      "▁goʊ": 1837,
      "fl": 1838,
      "uring": 1839,
      "gy": 1840,
      "▁trans": 1841,
      "▁exam": 1842,
      "到底": 1843,
      "进入": 1844,
      "▁fi": 1845,
      "▁move": 1846,
      "▁nu": 1847,
      "▁When": 1848,
      "ready": 1849,
      "人家": 1850,
      "unity": 1851,
      "▁hum": 1852,
      "▁char": 1853,
      "▁19": 1854,
      "cri": 1855,
      "子的": 1856,
      "▁learn": 1857,
      "得到": 1858,
      "▁sʌm": 1859,
      "▁Re": 1860,
      "sel": 1861,
      "样的": 1862,
      "▁au": 1863,
      "▁feng": 1864,
      "面的": 1865,
      "ood": 1866,
      "因此": 1867,
      "出去": 1868,
      "▁already": 1869,
      "baʊt": 1870,
      "性的": 1871,
      "而是": 1872,
      "之中": 1873,
      "▁goes": 1874,
      "▁power": 1875,
      "land": 1876,
      "另外": 1877,
      "amp": 1878,
      "ma": 1879,
      "▁support": 1880,
      "▁cur": 1881,
      "也没有": 1882,
      "▁thinking": 1883,
      "▁season": 1884,
      "▁por": 1885,
      "view": 1886,
      "▁open": 1887,
      "▁though": 1888,
      "有的": 1889,
      "arent": 1890,
      "▁əbaʊt": 1891,
      "ross": 1892,
      "里的": 1893,
      "▁ɔr": 1894,
      "第三": 1895,
      "▁side": 1896,
      "力量": 1897,
      "▁comple": 1898,
      "air": 1899,
      "机会": 1900,
      "ale": 1901,
      "▁less": 1902,
      "cept": 1903,
      "▁dire": 1904,
      "arch": 1905,
      "原因": 1906,
      "▁such": 1907,
      "▁live": 1908,
      "iter": 1909,
      "ze": 1910,
      "▁system": 1911,
      "▁gui": 1912,
      "▁job": 1913,
      "▁exc": 1914,
      "br": 1915,
      "att": 1916,
      "▁iss": 1917,
      "▁ass": 1918,
      "▁deal": 1919,
      "▁war": 1920,
      "▁adv": 1921,
      "▁cong": 1922,
      "就可以": 1923,
      "不了": 1924,
      "hai": 1925,
      "▁Let": 1926,
      "目标": 1927,
      "▁aut": 1928,
      "▁creat": 1929,
      "suo": 1930,
      "你说": 1931,
      "▁days": 1932,
      "产品": 1933,
      "▁level": 1934,
      "▁rang": 1935,
      "most": 1936,
      "ric": 1937,
      "离开": 1938,
      "▁Un": 1939,
      "▁case": 1940,
      "带着": 1941,
      "▁abs": 1942,
      "▁sense": 1943,
      "▁obviously": 1944,
      "ral": 1945,
      "ational": 1946,
      "属于": 1947,
      "▁Trump": 1948,
      "led": 1949,
      "▁each": 1950,
      "不断": 1951,
      "解决": 1952,
      "▁song": 1953,
      "yin": 1954,
      "ling": 1955,
      "▁bring": 1956,
      "▁makes": 1957,
      "ines": 1958,
      "▁free": 1959,
      "▁happened": 1960,
      "控制": 1961,
      "olute": 1962,
      "是有": 1963,
      "▁ze": 1964,
      "产生": 1965,
      "不好": 1966,
      "▁grow": 1967,
      "眼睛": 1968,
      "下的": 1969,
      "人们": 1970,
      "也有": 1971,
      "此时": 1972,
      "ately": 1973,
      "ɛd": 1974,
      "▁dat": 1975,
      "▁dri": 1976,
      "就在": 1977,
      "让他": 1978,
      "da": 1979,
      "▁yourself": 1980,
      "ðɝ": 1981,
      "▁los": 1982,
      "▁rest": 1983,
      "▁æz": 1984,
      "▁govern": 1985,
      "才能": 1986,
      "▁basically": 1987,
      "▁art": 1988,
      "▁defin": 1989,
      "竟然": 1990,
      "▁school": 1991,
      "给我": 1992,
      "▁hope": 1993,
      "▁whether": 1994,
      "▁everyone": 1995,
      "ize": 1996,
      "研究": 1997,
      "▁ple": 1998,
      "10": 1999,
      "con": 2000,
      "这就是": 2001,
      "听到": 2002,
      "▁hist": 2003,
      "对不对": 2004,
      "▁val": 2005,
      "经济": 2006,
      "有什么": 2007,
      "市场": 2008,
      "故事": 2009,
      "▁saw": 2010,
      "▁My": 2011,
      "的东西": 2012,
      "ank": 2013,
      "▁tech": 2014,
      "vi": 2015,
      "▁é": 2016,
      "▁name": 2017,
      "less": 2018,
      "▁stand": 2019,
      "▁gai": 2020,
      "的小": 2021,
      "▁var": 2022,
      "其中": 2023,
      "学生": 2024,
      "▁problem": 2025,
      "▁left": 2026,
      "ɪli": 2027,
      "▁huan": 2028,
      "▁For": 2029,
      "ision": 2030,
      "▁mem": 2031,
      "▁health": 2032,
      "第一个": 2033,
      "同学": 2034,
      "ball": 2035,
      "相信": 2036,
      "▁prog": 2037,
      "▁shui": 2038,
      "▁Z": 2039,
      "rap": 2040,
      "组织": 2041,
      "▁ago": 2042,
      "▁så": 2043,
      "ken": 2044,
      "各种": 2045,
      "ina": 2046,
      "技术": 2047,
      "除了": 2048,
      "qui": 2049,
      "▁kids": 2050,
      "了解": 2051,
      "▁Just": 2052,
      "系统": 2053,
      "▁pri": 2054,
      "状态": 2055,
      "就像": 2056,
      "教育": 2057,
      "pəl": 2058,
      "确实": 2059,
      "▁shan": 2060,
      "意识": 2061,
      "▁Sp": 2062,
      "都会": 2063,
      "电话": 2064,
      "ible": 2065,
      "安全": 2066,
      "ized": 2067,
      "əli": 2068,
      "上了": 2069,
      "ures": 2070,
      "▁almost": 2071,
      "elt": 2072,
      "dd": 2073,
      "▁resp": 2074,
      "▁ans": 2075,
      "har": 2076,
      "关于": 2077,
      "按照": 2078,
      "三十": 2079,
      "▁den": 2080,
      "▁contin": 2081,
      "项目": 2082,
      "并且": 2083,
      "▁means": 2084,
      "ɛst": 2085,
      "所以说": 2086,
      "ash": 2087,
      "cially": 2088,
      "▁nei": 2089,
      "ives": 2090,
      "▁mod": 2091,
      "▁expl": 2092,
      "ado": 2093,
      "gen": 2094,
      "▁wal": 2095,
      "父母": 2096,
      "说了": 2097,
      "▁everybody": 2098,
      "领导": 2099,
      "ories": 2100,
      "▁follow": 2101,
      "orth": 2102,
      "ices": 2103,
      "似乎": 2104,
      "vor": 2105,
      "▁del": 2106,
      "一定要": 2107,
      "▁Don": 2108,
      "▁conf": 2109,
      "▁hour": 2110,
      "▁house": 2111,
      "▁somebody": 2112,
      "精神": 2113,
      "▁convers": 2114,
      "▁state": 2115,
      "▁experience": 2116,
      "bers": 2117,
      "▁once": 2118,
      "ats": 2119,
      "▁deng": 2120,
      "med": 2121,
      "▁æt": 2122,
      "上面": 2123,
      "▁duan": 2124,
      "以前": 2125,
      "如果你": 2126,
      "hn": 2127,
      "▁Q": 2128,
      "ret": 2129,
      "uc": 2130,
      "ering": 2131,
      "▁least": 2132,
      "然后呢": 2133,
      "帮助": 2134,
      "以为": 2135,
      "并不": 2136,
      "作用": 2137,
      "▁pa": 2138,
      "▁possi": 2139,
      "▁dem": 2140,
      "▁incl": 2141,
      "改变": 2142,
      "的问题": 2143,
      "▁line": 2144,
      "▁maɪ": 2145,
      "▁gou": 2146,
      "历史": 2147,
      "ɝz": 2148,
      "▁super": 2149,
      "走了": 2150,
      "▁Fr": 2151,
      "▁stop": 2152,
      "▁à": 2153,
      "回来": 2154,
      "全部": 2155,
      "▁told": 2156,
      "▁blo": 2157,
      "cer": 2158,
      "nding": 2159,
      "▁small": 2160,
      "ock": 2161,
      "叫做": 2162,
      "▁6": 2163,
      "▁wai": 2164,
      "先生": 2165,
      "▁qin": 2166,
      "的地方": 2167,
      "▁shao": 2168,
      "ement": 2169,
      "▁half": 2170,
      "▁ed": 2171,
      "gin": 2172,
      "▁Christ": 2173,
      "ʊr": 2174,
      "▁unt": 2175,
      "都有": 2176,
      "▁young": 2177,
      "▁One": 2178,
      "或者是": 2179,
      "selves": 2180,
      "主义": 2181,
      "▁took": 2182,
      "的时间": 2183,
      "政府": 2184,
      "▁mus": 2185,
      "▁qui": 2186,
      "▁sub": 2187,
      "▁ver": 2188,
      "ution": 2189,
      "▁miss": 2190,
      "等等": 2191,
      "▁country": 2192,
      "▁jɔr": 2193,
      "▁grou": 2194,
      "▁ɪf": 2195,
      "女人": 2196,
      "投资": 2197,
      "经常": 2198,
      "▁der": 2199,
      "▁without": 2200,
      "▁example": 2201,
      "十分": 2202,
      "信息": 2203,
      "▁bɪk": 2204,
      "给他": 2205,
      "▁women": 2206,
      "这个时候": 2207,
      "▁inform": 2208,
      "不可": 2209,
      "ɛm": 2210,
      "接下来": 2211,
      "▁gl": 2212,
      "19": 2213,
      "▁pat": 2214,
      "▁ɪnt": 2215,
      "▁US": 2216,
      "我也": 2217,
      "▁suc": 2218,
      "下去": 2219,
      "不管": 2220,
      "住了": 2221,
      "ake": 2222,
      "▁body": 2223,
      "心中": 2224,
      "▁won": 2225,
      "ists": 2226,
      "ɔz": 2227,
      "心理": 2228,
      "rop": 2229,
      "▁chan": 2230,
      "它是": 2231,
      "▁process": 2232,
      "olutely": 2233,
      "▁quick": 2234,
      "line": 2235,
      "go": 2236,
      "根据": 2237,
      "愿意": 2238,
      "ip": 2239,
      "刚刚": 2240,
      "ef": 2241,
      "▁six": 2242,
      "▁myself": 2243,
      "更加": 2244,
      "▁ping": 2245,
      "▁liao": 2246,
      "▁aw": 2247,
      "itely": 2248,
      "▁qiang": 2249,
      "ɛs": 2250,
      "▁gets": 2251,
      "▁past": 2252,
      "活动": 2253,
      "条件": 2254,
      "▁situ": 2255,
      "▁sound": 2256,
      "no": 2257,
      "ither": 2258,
      "所谓": 2259,
      "▁terms": 2260,
      "怎么样": 2261,
      "找到": 2262,
      "osed": 2263,
      "▁exact": 2264,
      "▁sing": 2265,
      "都没有": 2266,
      "▁bie": 2267,
      "▁ɪm": 2268,
      "▁zhou": 2269,
      "▁kæn": 2270,
      "▁espe": 2271,
      "▁since": 2272,
      "▁relations": 2273,
      "▁polit": 2274,
      "▁taking": 2275,
      "▁vo": 2276,
      "▁sol": 2277,
      "过了": 2278,
      "▁isn": 2279,
      "在了": 2280,
      "一边": 2281,
      "▁qie": 2282,
      "ɛri": 2283,
      "看看": 2284,
      "▁huang": 2285,
      "▁company": 2286,
      "还要": 2287,
      "velop": 2288,
      "▁talked": 2289,
      "ɪʃən": 2290,
      "知识": 2291,
      "▁eh": 2292,
      "side": 2293,
      "▁mention": 2294,
      "说话": 2295,
      "ob": 2296,
      "▁ا": 2297,
      "前面": 2298,
      "ially": 2299,
      "儿子": 2300,
      "▁full": 2301,
      "▁wʌn": 2302,
      "▁kɑ": 2303,
      "▁gɑ": 2304,
      "处理": 2305,
      "▁mor": 2306,
      "日本": 2307,
      "ɪf": 2308,
      "文化": 2309,
      "变得": 2310,
      "▁sometimes": 2311,
      "▁vers": 2312,
      "ente": 2313,
      "▁hat": 2314,
      "有了": 2315,
      "并没有": 2316,
      "接着": 2317,
      "里边": 2318,
      "点头": 2319,
      "越来": 2320,
      "▁nat": 2321,
      "也会": 2322,
      "min": 2323,
      "gu": 2324,
      "▁tʃ": 2325,
      "▁hon": 2326,
      "hes": 2327,
      "最终": 2328,
      "环境": 2329,
      "▁prof": 2330,
      "获得": 2331,
      "ton": 2332,
      "cking": 2333,
      "ː,": 2334,
      "每天": 2335,
      "▁become": 2336,
      "▁product": 2337,
      "了一下": 2338,
      "▁contro": 2339,
      "是个": 2340,
      "▁law": 2341,
      "▁news": 2342,
      "dʒ": 2343,
      "▁colle": 2344,
      "▁dɑ": 2345,
      "ɪst": 2346,
      "表现": 2347,
      "ub": 2348,
      "▁government": 2349,
      "▁heard": 2350,
      "有没有": 2351,
      "▁biao": 2352,
      "▁stay": 2353,
      "代表": 2354,
      "▁gre": 2355,
      "越来越": 2356,
      "▁May": 2357,
      "ital": 2358,
      "ety": 2359,
      "ook": 2360,
      "▁nothing": 2361,
      "在这里": 2362,
      "aut": 2363,
      "一声": 2364,
      "▁later": 2365,
      "认识": 2366,
      "▁fig": 2367,
      "▁cap": 2368,
      "▁conc": 2369,
      "▁expect": 2370,
      "后面": 2371,
      "晚上": 2372,
      "计划": 2373,
      "▁zao": 2374,
      "ream": 2375,
      "很快": 2376,
      "▁early": 2377,
      "dui": 2378,
      "▁lun": 2379,
